<?PHP exit;?>	1429495331	mfanpig	1	101.231.121.134	2	默认版块	1	测试！！！i	SPA			
<?PHP exit;?>	1429524660	mfanpig	1	101.231.121.134	2	默认版块	1	测试！！！i	STK			
<?PHP exit;?>	1429524660	mfanpig	1	101.231.121.134	2	默认版块	1	测试！！！i	DIG			
<?PHP exit;?>	1429524660	mfanpig	1	101.231.121.134	2	默认版块	1	测试！！！i	BMP			
<?PHP exit;?>	1429524660	mfanpig	1	101.231.121.134	2	默认版块	1	测试！！！i	EHL			
<?PHP exit;?>	1429682459	mfanpig	1	101.231.121.134	43	上海同城圈	2	呵呵呵呵呵呵呵呵呵呵	L09			
<?PHP exit;?>	1429682538	mfanpig	1	101.231.121.134	43	上海同城圈	2	呵呵呵呵呵呵呵呵呵呵	SPA			
<?PHP exit;?>	1429682563	mfanpig	1	101.231.121.134	43	上海同城圈	2	呵呵呵呵呵呵呵呵呵呵	SPA	呵呵呵		
<?PHP exit;?>	1429682586	mfanpig	1	101.231.121.134	43	上海同城圈	2	呵呵呵呵呵呵呵呵呵呵	DIG			
<?PHP exit;?>	1429856044	mfanpig	1	101.231.121.134	39	金毛/拉布拉多	4	长丰公园领养活动[上海]	LIV			
<?PHP exit;?>	1429860971	mfanpig	1	101.231.121.134	39	金毛/拉布拉多	5	怀孕还能养狗吗	SPA			
<?PHP exit;?>	1430105632	mfanpig	1	101.231.121.134	47	萨摩	9	哈哈哈	BMP			
<?PHP exit;?>	1430116283	mfanpig	1	101.231.121.134	39	金毛/拉布拉多	5	怀孕还能养狗吗	L17			
<?PHP exit;?>	1430122767	mfanpig	1	101.231.121.134	66	时尚娱乐	8	图片	SPA			
<?PHP exit;?>	1430122968	mfanpig	1	101.231.121.134	39	金毛/拉布拉多	11	狗狗图片	SPA			
<?PHP exit;?>	1430123276	mfanpig	1	101.231.121.134	39	金毛/拉布拉多	13	狗狗图片2	SPA			
<?PHP exit;?>	1430123286	mfanpig	1	101.231.121.134	39	金毛/拉布拉多	12	狗狗图片1	SPA			
